[
  {
    "dizi adi": "Leyla ile Mecnun",
    "İlk bölüm yayın tarihi:": "9 Şubat 2011",
    "Son bölüm yayın tarihi": "29 Ocak 2014",
    "Yönetmen": "Onur Ünlü",
    "detay": "   Leyla ile Mecnun, Eflatun Film tarafından yapılıp TRT 1'de 3 sezon yayımlanan ve final yapamadan yayından kaldırılan absürt komedi türündeki Türk televizyon dizisi",
    "image": "assets/image/leylailemecnun.jpg"
  },

  {
    "dizi adi": "Behzat Ç",
    "İlk bölüm yayın tarihi:": "19 Eylül 2010",
    "Son bölüm yayın tarihi": "19 Eylül 2019",
    "Yönetmen": "Serdar Akar",
    "detay": "   ehzat Ç,1985 yılında Polis Akademisi'nden mezun olmuş, cinayet büroda görev yapan bir polistir. ... Ekibinde yer alan diğer polisler Harun, Hayalet, Akbaba, Eda, Emre Selim ve Cevdet ile beraber Behzat Ç, Ankara'da yaşanan cinayetleri çözmeye çalışmaktadır.",
    "image": "assets/image/behzatç.jpg"
  },

  {
    "dizi adi": "Kurtlar Vadisi",
    "İlk bölüm yayın tarihi:": "15 Ocak 2003",
    "Son bölüm yayın tarihi": "29 Aralık 2005",
    "Yönetmen": "Osman Sınav",
    "detay": "   Kurtlar Vadisi, Osman Sınav tarafından yaratılan ve tasarlanan Politik, mafya ve aksiyon türündeki Türk televizyon dizisidir. 15 Ocak 2003 tarihinde Show TV'de yayımlanmaya başlayan dizi dört sezondan ve 97 bölümden oluşmaktadır.[1] Dizi son sezonunda Kanal D'de yayınlanmaya başlamıştır.",
    "image": "assets/image/kurtlarvadisi.jpg"
  },

  {
    "dizi adi": "Şahsiyet",
    "İlk bölüm yayın tarihi:": "17 Mart 2018",
    "Son bölüm yayın tarihi": "Halen devam ediyor.",
    "Yönetmen": "Onur Saylak",
    "detay": "Şahsiyet, Ay Yapım imzalı, ilk bölümü 17 Mart 2018 tarihinde yayınlanan yönetmenliğini Onur Saylak’ın üstlendiği, senaryosunu Hakan Günday'ın yazdığı, başrollerini Haluk Bilginer, Cansu Dere, Metin Akdülger, Şebnem Bozoklu ve Hüseyin Avni Danyal'ın paylaştığı, gerilim ve suç türündeki Türk yapımı internet dizisidir",
    "image": "assets/image/şahsiyet.jpg"
  },

  {
    "dizi adi": "Ezel",
    "İlk bölüm yayın tarihi:": "28 Eylül 2009",
    "Son bölüm yayın tarihi": "20 Haziran 2011",
    "Yönetmen": "Uluç Bayraktar",
    "detay": "   Ezel, yapımcılığını Ay Yapım'ın üstlendiği, yönetmenliğini Uluç Bayraktar'ın yaptığını, senaryosu Kerem Deren ve Pınar Bulut ikilisi tarafından kaleme alınan aksiyon ve dram türündeki Türk televizyon dizisi.",
    "image": "assets/image/ezel.jpg"
  },
  {
    "dizi adi": "Kardeş Payı",
    "İlk bölüm yayın tarihi:": "13 Şubat 2014",
    "Son bölüm yayın tarihi": "30 Nisan 2015",
    "Yönetmen": "Selçuk Aydemir",
    "detay": "   Kardeş Payı, Mehmet Yiğit Alp'in yapımcılığını ve Selçuk Aydemir'in yönetmenliğini üstlendiği komedi türündeki Türk televizyon dizisi. NTC Medya tarafından yapılan dizinin ilk bölümü 13 Şubat 2014 tarihinde Star TV'de gösterime girdi",
    "image": "assets/image/kardeşpayı.jpg"
  },

  {
    "dizi adi": "Arka Sokaklar",
    "İlk bölüm yayın tarihi:": "31 Temmuz 2006",
    "Son bölüm yayın tarihi": "Halen devam ediyor",
    "Yönetmen": "Orhan Oğuz",
    "detay": "   Arka Sokaklar, Erler Film imzalı, 31 Temmuz 2006 tarihinde Kanal D'de yayınlanmaya başlayan ve yönetmenliğini Orhan Oğuz'un yaptığı polisiye, aksiyon, dram ve komedi türündeki Türk yapımı televizyon dizisi. ",
    "image": "assets/image/arkasokaklar.jpg"
  }
]